Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ - 25.10 -1522.tmx
Source language: ru
Languages: ba

source: Член думского Комитета по общественным объединениям и религиозным организациям Рамзил Ишсарин обсудил с руководителем Общественной палаты РБ Ольгой Панчихиной и руководителем комиссии по общественному контролю Галией Мухамедьяновой меры по развитию гражданского общества в республике.
ba: Думаның Йәмәғәт берекмәләре һәм дини ойошмалар буйынса комитеты ағзаһы Рәмзил Ишһарин Башҡортостандың Йәмәғәт палатаһы етәксеһе Ольга Панчихина һәм йәмәғәт контроле буйынса комиссия етәксеһе Ғәлиә Мөхәмәтйәнова менән республикала гражданлыҡ йәмғиәтен үҫтереү буйынса сараларҙы тикшерҙе.

source: Эксперты озвучили свои предложения по усовершенствованию федерального закона об общественном контроле.
ba: Эксперттар йәмәғәт контроле тураһында федераль законды камиллаштырыу буйынса тәҡдимдәр индерҙе.

source: «Я осознанно выбрал Комитет по общественным объединениям и религиозным организациям.
ba: «Мин Йәмәғәт берекмәләре һәм дини ойошмалар буйынса комитетты аңлы рәүештә һайланым.

source: Мы будем выстраивать тесную взаимосвязь с нашим гражданским обществом в рамках страны и по регионам, — рассказал по итогам беседы Рамзил Ишсарин.
ba: Беҙ ил һәм төбәктәр буйынса гражданлыҡ йәмғиәте менән тығыҙ бәйләнеш булдырасаҡбыҙ, — тип һөйләне әңгәмә йомғаҡтары буйынса Рәмзил Ишһарин.

source: — наша Общественная палата работает в интересах гражданского общества и простых людей.
ba: — Беҙҙең йәмәғәт палатаһы гражданлыҡ йәмғиәте һәм ябай кешеләрҙең мәнфәғәттәре өсөн эшләй.

source: Много наработок по экспертизе законопроектов и по общественному контролю, идет плодотворная работа, и в этом плане точки соприкосновения мы найдем».
ba: Закон проекттарына экспертиза һәм йәмәғәт контроле буйынса ҙур эш алып барыла, һәм ошо йәһәттән уртаҡ фекергә киләсәкбеҙ».

source: Парламентарий подчеркнул, что важно понимать, как законодательные инициативы принимаются людьми, реально видеть взаимодействие институтов гражданского общества.
ba: Халыҡтың закон сығарыу башланғыстарын нисек ҡабул итеүен аңлау, гражданлыҡ йәмғиәте институттарының үҙ-ра эш итеүен күреү мөһим, тип һыҙыҡ өҫтөнә алды парламентарий.

source: Рамзил Ишсарин считает, что на базе республики можно проводить федеральные мероприятия.
ba: Республикала федераль саралар уҙғарырға мөмкин, тип иҫәпләй Рәмзил Ишһарин.

source: «В будущем наша республика станет площадкой для выездного заседания Комитета Госдумы.
ba: «Киләсәктә республикабыҙ Дәүләт Думаһы комитетының күсмә ултырыш өсөн майҙансыҡҡа әүереләсәк.

source: Здесь есть темы для определенных дискуссий, совмещенных в рамках Общественной палаты и комитета», — сказал депутат.
ba: Бында Йәмәғәт палатаһы һәм комитет сиктәрендә бергә алып барылған дискуссия саралары өсөн темалар бар», — тине депутат.
